INSERT INTO Passengers (ID, Surname, Name, Patronymic, Date_of_birth, Passport)
VALUES
    (1, 'Иванов', 'Иван', 'Иванович', '1980-05-15', 1234567890),
    (2, 'Петров', 'Петр', 'Петрович', '1995-08-20', 9876543210),
    (3, 'Сидорова', 'Елена', 'Александровна', '1978-12-10', 4567890123),
    (4, 'Козлов', 'Андрей', 'Сергеевич', '1983-03-25', 7890123456),
    (5, 'Смирнова', 'Ольга', 'Владимировна', '1990-06-18', 2345678901),
    (6, 'Кузнецов', 'Александр', 'Александрович', '1975-09-30', 3456789012),
    (7, 'Николаев', 'Дмитрий', 'Иванович', '1988-11-12', 5678901234),
    (8, 'Васильева', 'Татьяна', 'Викторовна', '1987-02-08', 8901234567),
    (9, 'Попов', 'Артем', 'Андреевич', '1992-04-05', 9012345678),
    (10, 'Морозова', 'Наталья', 'Олеговна', '1981-07-22', 3456789012),
    (11, 'Волков', 'Антон', 'Михайлович', '1997-09-14', 6789012345),
    (12, 'Лебедева', 'Мария', 'Алексеевна', '1976-08-07', 1234567890),
    (13, 'Семенов', 'Владимир', 'Петрович', '1986-01-29', 4567890123),
    (14, 'Егоров', 'Игорь', 'Васильевич', '1993-12-02', 7890123456),
    (15, 'Павлов', 'Сергей', 'Дмитриевич', '1984-10-17', 2345678901),
    (16, 'Козырева', 'Анна', 'Геннадьевна', '1979-11-05', 3456789012),
    (17, 'Алексеев', 'Алексей', 'Валентинович', '1994-02-19', 5678901234),
    (18, 'Степанова', 'Оксана', 'Сергеевна', '1989-06-24', 8901234567),
    (19, 'Жуков', 'Григорий', 'Васильевич', '1996-03-08', 9012345678),
    (20, 'Макаров', 'Максим', 'Федорович', '1982-07-01', 3456789012);

